LEXICON = {'/start': 'Здравствуйте, Дорогие Пользователи! 😀😃😁😀😄\n\n'
                     'Я - бот, который поможет вам играть в шпиона. Я еще не много недоработаный, поэтому не судите строго.☺️🙂☺️',
           '/help': 'Помощь захотели одноклеточные?!?!?!\n'
                    'Я - простой бот.\n Если вашего интелекта не хватает чтобы меня понять, то у меня к вам поздравления.'
                    '\nХудших homo sapiense я в жизни не видел, если бы я мог, я бы своим болтом вам по губам бы поводил, '
                    'свой провод вам в задницу засунул и через рот высунул и делал проводом своим туду-сюда.',
           'start_game': 'Давайте начнем игру, Дорогие Участники?',
           'is_user_play': "Дорогие участники, жмите на кнопку, если вы хотите играть.",
           'choice_location': 'Пишите локации, которые вы хотите видеть',
           'who_is_spy': 'Кто шпион?',
           }


LEXICON_INL_KB = {'yes': 'да',
                  'no': 'нет'}